export const products = {
    content: `
    Sleep Haven产品1：豪华云舒适记忆泡沫床垫
    体验奢华的极致，选择我们的豪华云舒适记忆泡沫床垫。设计采用创新的温度敏感记忆泡沫层，床垫贴合您的身体形状，提供个性化支撑和无与伦比的舒适感。床垫底部采用高密度泡沫基底，确保长久的使用寿命，保持其形状和弹性多年。通过加入冷却凝胶颗粒，它调节您的体温，提供完美的凉爽睡眠环境。透气、防过敏的面料套，以银色丝线精美刺绣，不仅为您的卧室增添一丝优雅，还能远离过敏原。为了一个宁静的夜晚和一个清爽的早晨，选择豪华云舒适记忆泡沫床垫。
    价格：999美元
    此产品提供的尺寸：单人床、大床、特大床

    Sleep Haven产品2：经典和谐弹簧床垫
    经典和谐弹簧床垫是传统工艺和现代舒适的完美结合，旨在为您提供宁静、不间断的睡眠。它采用坚固的弹簧结构，配以层层柔软的填充物，提供支撑和舒适的完美平衡。被镶嵌的顶层柔软触感，为您的睡眠体验增添了额外的奢华感。加固边缘防止下垂，确保耐用性和一致的睡眠表面，而天然棉质面料覆盖物可吸湿，让您整夜保持干爽舒适。经典和谐弹簧床垫是那些欣赏支撑和柔软舒适完美融合的永恒选择。
    价格：1299美元
    此产品提供的尺寸：大床、特大床

    Sleep Haven产品3：生态绿色混合乳胶床垫
    生态绿色混合乳胶床垫是可持续奢华的明证。这款床垫由100%天然乳胶制成，采自环保种植园，提供反应灵敏、有弹性的触感，同时具备减压的好处。它覆盖在独立袋装线圈的核心上，确保最小的运动传递，非常适合与他人共用床铺。床垫包裹在经认证的有机棉质面料套中，提供柔软、透气的表面，增强您的舒适感。此外，乳胶具有天然的抗菌和防过敏特性，使这款床垫成为过敏患者的绝佳选择。选择生态绿色混合乳胶床垫，拥抱绿色生活方式，同时不妥协舒适。
    价格：1599美元
    此产品提供的尺寸：单人床、双人床
    
    Sleep Haven产品4：豪华宁静竹纤维床垫
    豪华宁静竹纤维床垫将睡眠概念提升到了新的舒适和环保责任的高度。该床垫采用一层柔软、适应性泡沫，根据每个人的身体独特形状提供定制支撑。底部是高弹性支撑泡沫基底，增加了耐久性，防止下垂。这款床垫的亮点是其竹纤维浸渍的顶层 - 这种可持续材料不仅对地球温和，而且创造出一个非常柔软、凉爽的睡眠表面。竹纤维具有天然的透气性和吸湿性，非常适合调节温度，帮助您整晚保持凉爽和干爽。床垫包裹在丝质的可拆卸竹纤维套中，易于清洁和维护。豪华宁静竹纤维床垫提供奢华和环保的睡眠体验。
    价格：2599美元
    此产品提供的尺寸：特大床
  `,
};
