export const works = {
    content: `
    任务名称	填报日期	工时数	交付物类型	交付物份数	工作描述	填报人
    路威酩轩香水化妆品（上海）有限公司-单次-2023-12-31	2023-10-01	3	开通账号，新建/修改活动或项目，出代码-C	5		陈晓伟
    欧莱雅OTV-日常服务【关联PO】	2023-10-01	6	周报-B	3		陈晓伟
    娇韵诗化妆品(上海)有限公司-单次-2023-06-30	2023-10-01	2	开通账号，新建/修改活动或项目，出代码-C	0		毕晓艺
    雅诗兰黛（上海）商贸有限公司-单次-2023-12-31	2023-10-01	6	开通账号，新建/修改活动或项目，出代码-C	0		毕晓艺
    高通负面舆情监测	2023-10-01	1.5	缺省	1		冯佳
    爱尔康（中国）眼科产品有限公司-2024-05-31	2023-10-01	0.5	缺省	1		冯佳
    蕉内日报2023	2023-10-01	0.5	缺省	1		冯佳
    北京华联（SKP）百货有限公司-2024-08-18	2023-10-01	0.5	缺省	1		冯佳
    HPV-活动审核&舆情监测	2023-10-01	0.8	缺省	1		冯佳
    核污水舆情监测/亚运会	2023-10-01	1.5	缺省	0	UGC,PP,竞品动态+热搜	杨小松
    海飞丝SEO周报+每日执行	2023-10-01	2		0	数据整理，QC，合并标签	杨小松
    FY2324 JAS OLAY RED SOV Tracking-Lana FY2324 Ocotober OLAY RED SOV Tracking-Lana	2023-10-01	3	日报	0		杨小松
    比亚迪日常执行	2023-10-01	1	日报-C	3	日报	郭尘泽
    null-循环-2023-10-31	2023-10-01	1	缺省	0	QC+项目执行	尹万琼
    核污水舆情监测/亚运会	2023-10-01	2.5	缺省	0	"宝洁SK-II 日本核污染
    SKIIX李佳琦监测
    SKII亚运会"	尹万琼
    null-循环-2023-10-23	2023-10-01	1.5	缺省	0		尹万琼
    【单笔】_2023_百胜广告监测_20230401-20231231	2023-10-01	1	上线异常提醒-C	1		徐阿倩
    FY2324 Fem social listening_Marie	2023-10-01	0.5	日报-A	2	QC	葛玉静
    屈臣氏月报	2023-10-01	8	缺省	0		石洛菲
    【户外】2023年Q4全新红旗万达媒介投放项目1	2023-10-01	0.5		0		郭祺
    【沃尔沃品牌】沃尔沃2023年国庆档影院贴片广告排期-分众晶视	2023-10-01	0.5		0		郭祺
    【京东户外】宿迁专项10-12月项目	2023-10-01	1		0		郭祺
    【京东户外】京东健康23年H2长线投放项目	2023-10-01	1		0		郭祺
    【京东户外】千县万镇10-12月长线项目	2023-10-01	1		0		郭祺
    Polestar Y23-影院贴片-人工监播10.1-10.21。	2023-10-01	1		0		郭祺
    葵花药业-2023年7-9月-分众-胃康灵-户外监播1	2023-10-01	0.5		0		郭祺
    索菲亚-十月影院贴片监播项目（《前任》、《志愿军》）-户外人工监播	2023-10-01	1		0		郭祺
    【沃尔沃品牌】沃尔沃2023年国庆档+Q4影院贴片广告排期-万达传媒。	2023-10-01	1		0		郭祺
    荣威-iMAX8重点城市投放—上海虹桥机场、沪宁高速大牌及上海商圈停车场灯箱	2023-10-01	0.5		0		郭祺
    携程2023户外监播-2023-10-09	2023-10-01	0.5		0		郭祺
    【框架单】中国移动通信有限公司-中国移动-烟台运营中心-常规服务大类 20220523-20240630	2023-10-01	0.4	日报-A	0		张楠欣
    百事日常执行-常规服务	2023-10-01	0.8	周报-B	0		王立方
    香奈儿（中国）贸易有限公司-单次-2023-12-31	2023-10-01	5	结案-D	0		姜绍欣
    上汽通用_YTO	2023-10-01	0.5	月报-C	0		李丹
    捷尼赛思_2023_YTO	2023-10-01	6	月报-C	0		李丹
    郑州日产_YTO	2023-10-01	0.5	季报-B	0		李丹
    【框架单】中国移动通信有限公司-中国移动-烟台运营中心-常规服务大类 20220523-20240630	2023-10-01	0.4	临时需求-A	0		张楠欣
    百事日常执行-常规服务	2023-10-01	4.2	临时需求-C	0		王立方
    香奈儿（中国）贸易有限公司-单次-2023-12-31	2023-10-01	3	临时需求-C	0		姜绍欣
    【框架内】荣耀2023年下半年线上基础监测项目报价单-312000	2023-10-01	1.2	开通账号，新建/修改活动或项目，出代码-A	0		张楠欣
    腾讯音乐娱乐（深圳）有限公司-循环-2025-05-31	2023-10-01	2		0		周萌枭
    博朗小红书sov-789月2	2023-10-01	2		0		周萌枭
    上汽点位监测-周报-2023-01-02	2023-10-01	3		0		周萌枭
    【新】五菱敏感信息日报	2023-10-01	1		0		周萌枭
    百事（中国）有限公司-循环-2023-12-31	2023-10-01	1		0		周萌枭
    2博士视听系统（上海）有限公司-循环-2023-10-10	2023-10-01	8		0	导数	敬晓梅
    Digitas &秒针-半岛监测	2023-10-01	1	上线异常提醒-B	0		马慧慧
    【单笔】_2023_百胜广告监测_20230401-20231231	2023-10-01	1	上线异常提醒-C	0		张鸣
    【框架单】中国移动通信有限公司-中国移动-烟台运营中心-常规服务大类 20220523-20240630	2023-10-01	0.5	日报-A	0		窦立浩
    【PO】海尔_华扬联众&优力互动_2021_常规服务大类_20211001-20230930	2023-10-01	0.5	月报-B	0		窦立浩
    传祺月报	2023-10-01	1	月报-D	0		常俊霞
    雅诗兰黛-FY23 常规服务大类 20221201-20231130	2023-10-01	3.5	月报-E	0		常俊霞
    【临时服务单】美团户外项目服务单	2023-10-01	0.5	客户运营-A	0		马慧慧
    SKII 小红书SEO任务	2023-10-01	0.1		0		王小荷
    TR-循环-月报-2023-10-05	2023-10-01	3		0		桂潇菲
    一汽红旗23年_YTO	2023-10-01	1	开通账号，新建/修改活动或项目，出代码-C	0		杨微
    沃尔沃OOH常规服务大类-【2023-2024】	2023-10-01	1	上线异常提醒-C	0		羡宇
    【临时服务单】美团户外项目服务单	2023-10-01	0.5	上线异常提醒-D	0		徐艳萍
    京东户外_YTO	2023-10-01	2	日报-E	0		许杨晨
    【单笔】蓝月亮-凤翔传说-20230925-20231130-常规服务	2023-10-01	1.5	周报-A	0		王钧
    【框架】NDC-OMD-20230101-20231231-常规服务	2023-10-01	2.5	周报-E	0		王钧
    【框架】NDC-OMD-20230101-20231231-常规服务	2023-10-01	3.5	月报-E	0		王钧
    【PO】欧加集团_华扬联众_2022-2023_常规服务大类_20220401-20231231	2023-10-01	4	临时需求-C	0	reach报告	林肖彤
    【单笔】蓝月亮-凤翔传说-20230925-20231130-常规服务	2023-10-01	0.5	客户运营-A	0		王钧
    高通+本竞品季报2	2023-10-01	8		0		王钰莹
    歪马送酒中秋营销项目-20230916-20231001	2023-10-01	1		0		郭祺
    荣威-iMAX8重点城市投放—上海虹桥机场、沪宁高速大牌及上海商圈停车场灯箱。	2023-10-01	2		0		李华清
    荣威-iMAX8重点城市投放—上海虹桥机场、沪宁高速大牌及上海商圈停车场灯箱。	2023-10-01	2		0		李华清
    【PO】宝洁_FY2324_广告测量_20230701-20240630 YTT	2023-10-01	1.5	上线异常提醒-A	0		于婷婷
    【框架单】中国移动通信有限公司-中国移动-烟台运营中心-常规服务大类 20220523-20240630	2023-10-01	0.3	上线异常提醒-B	0		李爽
    【框架单】中国移动通信有限公司-中国移动-烟台运营中心-常规服务大类 20220523-20240630	2023-10-01	1	上线异常提醒-B	0		慕程琳
    【PO】宝洁_FY2324_广告测量_20230701-20240630 YTT	2023-10-01	2	每日考屏-A	0		于婷婷
    【临时服务单】美团户外项目服务单	2023-10-01	0.7	日报-E	0		李爽
    美团闪购十一项目-20230926_20231015	2023-10-01	2	缺省	0	美团项目异常抽检&项目跟进&明细汇总&常规沟通	史晓媛
    美团买药十一出行项目-20230916_20231015	2023-10-01	2	缺省	0	美团项目异常抽检&项目跟进&明细汇总&常规沟通	史晓媛
    华为媒体投放第三方监测：23年户外AB项目短期（创意园、高端商圈）	2023-10-01	2	缺省	0	项目整理跟进	史晓媛
    【户外】2023年Q4全新红旗万达媒介投放项目	2023-10-01	2	缺省	0	影院项目跟进	史晓媛
    10月临时需求总单	2023-10-01	1	缺省	0		冯佳
    OND Oral-B RED SOV tracking	2023-10-01	4	报告数据呈现-E	1		张子佩
    OND Crest RED SOV tracking	2023-10-01	4	报告数据呈现-E	1		张子佩
    拜耳月报-2023-10-20	2023-10-01	8	缺省	0	月报词云	孟南宇
    高通+本竞品季报-2023-11-10	2023-10-01	10	缺省	0		刘娱
    引力传媒-哈药调研	2023-10-01	8	缺省	0		袁思琦
    apple报告	2023-10-01	8	缺省	0		康清清
    雅诗兰黛-FY23 常规服务大类 20221201-20231130	2023-10-02	4	开通账号，新建/修改活动或项目，出代码-D	0		毕晓艺
    雅诗兰黛-FY23 常规服务大类 20221201-20231130	2023-10-02	2	临时需求-B	0		毕晓艺
    广州立白企业集团有限公司-单次-2023-01-31	2023-10-02	2	结案-C	0		毕晓艺
    路威酩轩香水化妆品（上海）有限公司-单次-2023-12-31	2023-10-02	2.5	开通账号，新建/修改活动或项目，出代码-C	4		陈晓伟
    欧莱雅OTV-日常服务【关联PO】	2023-10-02	4	周报-B	2		陈晓伟
    欧莱雅OTV-日常服务【关联PO】	2023-10-02	3	周报-C	2		陈晓伟
    海飞丝新品去屑洗发水露小红书霸屏率-10-12月	2023-10-02	0.1	周报	0	整理数据，QC，合并标签	杨小松
    立白BHT规则维护(新任务处理人)	2023-10-02	0.5	缺省	0	QC	尹万琼
    null-循环-2023-10-31	2023-10-02	0.5	缺省	0	QC	尹万琼
    核污水舆情监测/亚运会	2023-10-02	3	缺省	0	"宝洁SK-II 日本核污染
    SKIIX李佳琦监测
    sk-ii paid post核废水"	尹万琼
    FY2324-SKII RED SOV Tracking-UGC Campaign（爱在每瓶神仙水）	2023-10-02	0.5	报告数据呈现-D	0		尹万琼
    【单笔】_2023_百胜广告监测_20230401-20231231	2023-10-02	0.5	上线异常提醒-C	1		徐阿倩
    FY2324 Fem social listening_Marie	2023-10-02	0.5	日报-A	2	QC	葛玉静
    屈臣氏月报	2023-10-02	8	缺省	1		石洛菲
    【户外】2023年Q4全新红旗万达媒介投放项目1	2023-10-02	1		0		郭祺
    荣威-iMAX8重点城市投放—上海虹桥机场、沪宁高速大牌及上海商圈停车场灯箱	2023-10-02	1		0		郭祺
    索菲亚-十月影院贴片监播项目（《前任》、《志愿军》）-户外人工监播	2023-10-02	1		0		郭祺
    【祥云门】_银联上海投放项目监拍_2023.9.23-10.6-1	2023-10-02	0.5		0		郭祺
    【沃尔沃品牌】沃尔沃2023年国庆档影院贴片广告排期-分众晶视	2023-10-02	0.5		0		郭祺
    【沃尔沃品牌】沃尔沃2023年国庆档+Q4影院贴片广告排期-万达传媒。	2023-10-02	0.5		0		郭祺
    上海鸣泽广告有限公司-循环-2023-09-25	2023-10-02	0.5		0		郭祺
    成都新潮传媒集团有限公司-循环-2023-04-03	2023-10-02	2		0		郭祺
    达能-AP 户外3D屏幕广告监播	2023-10-02	0.5		0		郭祺
    纽迪希亚 达能 #2023614#APF 深圳地铁福田口岸展厅广告监播	2023-10-02	0.5		0		郭祺
    北京华联（SKP）百货有限公司-2024-08-18	2023-10-02	0.5		0		杨祎
    爱尔康（中国）眼科产品有限公司-2024-05-31	2023-10-02	0.5		0		杨祎
    HPV-活动审核&舆情监测	2023-10-02	1		0		杨祎
    高通负面舆情监测	2023-10-02	1.5		0		杨祎
    【GSK】-2023 OMI代码&周报	2023-10-02	0.5	开通账号，新建/修改活动或项目，出代码-B	0		梁安格
    【MeadJohnson】-2023 OMI项目报告	2023-10-02	0.5	开通账号，新建/修改活动或项目，出代码-B	0		梁安格
    百事日常执行-常规服务	2023-10-02	0.3	上线异常提醒-A	0		王立方
    【优米】广州优米文化传媒有限公司-周报-2022-09-27	2023-10-02	0.3	周报-A	0		梁安格
    百事日常执行-常规服务	2023-10-02	3	周报-B	0		王立方
    【GSK】-2023 OMI代码&周报	2023-10-02	1.3	周报-B	0		梁安格
    【MeadJohnson】-2023 OMI项目报告	2023-10-02	0.5	周报-B	0		梁安格
    【马牌】2023 OMI项目报告	2023-10-02	0.3	周报-B	0		梁安格
    百事日常执行-常规服务	2023-10-02	2.7	周报-D	0		王立方
    【GSK】-2023 OMI代码&周报	2023-10-02	4	周报-D	0		梁安格
    捷尼赛思_2023_YTO	2023-10-02	4	月报-C	0		李丹
    传祺月报	2023-10-02	9	月报-D	0		王春霖
    郑州日产_YTO	2023-10-02	4	季报-B	0		李丹
    百事日常执行-常规服务	2023-10-02	3.5	临时需求-C	0		王立方
    【GSK】-2023 OMI代码&周报	2023-10-02	2	临时需求-C	0		梁安格
    【GSK】-2023 OMI代码&周报	2023-10-02	1	客户运营-A	0		梁安格
  `,
};
